Show / Hide Table of Contents
Enum FormulasType
Type formulas output
Namespace: IdeaRS.OpenModel.Connection
Assembly: IdeaRS.OpenModel.dll
Syntax
public enum FormulasType
Fields
 Name |  Description
 All
Formulas are presented for all results
 Disabled
Formulas are not presented in report
 Extreme
Formulas are presented for extreme result
 Improve this Doc
 View Source